<?php
return [
    'name'             => 'Имя',
    'email'            => 'Email',
    'message'          => 'Сообщение',
    'send'             => 'Отправить сообщение',
    'name_required'    => 'Введите Ваше имя',
    'valid_email'      => 'Введите правильный email',
    'message_required' => 'Введите Ваше сообщение',
    'telephone'        => 'Контактные телефоны:',
    'valid_address1'   => 'Поле обязательно для заполнения',
    'valid_address2'   => 'Поле обязательно для заполнения',
    'valid_city'       => 'Поле обязательно для заполнения',
    'valid_region'     => 'Поле обязательно для заполнения',
    'valid_zip'        => 'Поле обязательно для заполнения',
    'valid_country'    => 'Поле обязательно для заполнения',
    'no_product'       => 'Добавьте товар в корзину',

];
